import React from 'react'

function App() {
	return (
		<div>
			Что вершит судьбу человечества в этом мире? Некое незримое существо или
			закон, подобно Длани Господней парящей над миром? По крайне мере истинно
			то, что человек не властен даже над своей волей. " Но сам сериал
			показывает нам героя, который не смотря ни на что борится, идёт вперед.
			Даже когда начинается чертовщина последних серий (и дальше по манге) он не
			опускает руки и делает, казалось бы, невозможное - борится с демонами и
			нечистью, силы которых превосходят человеческие. Про Гатса тяжело сказать,
			что он не властен над своей волей.
		</div>
	)
}

export default App
